Repository: adriendulong/fbeventsapp
Catalog: TestParse/*.lproj/Localizable.strings
Languages: es, fr

# PushNotifs_LikePhoto
source: %@ has liked one of your photos
es: %@ ha dado a me gusta a una de tus fotos
fr: %@ a aimé une de vos photos

# PushNotifs_NewPhotos
source: %%@ new photos added to %@
es: %@ nuevas fotos añadidas a %@
fr: %@ nouvelles photos ajoutées à %@

# PushNotifs_NewPhotoOne
source: New photo added to %@
es: Una nueva foto añadida a %@
fr: Une nouvelle photo ajoutée à %@

# PushNotifs_InvitationsMany
source: %@ events invitations awaiting for response
es: %@ invitaciones a eventos pendientes de respuesta
fr: %@ invitations à des évènements en attente de réponse

# PushNotifs_InvitationsOne
source: One event invitation awaiting for response
es: Una invitación a un evento pendiente de respuesta
fr: Une invitation à un évènement en attente de réponse

# PushNotifs_NewComment
source: %@ commented one of your photos
fr: %@ a commenté une de vos photos

# UITabBar_Title_FirstPosition
source: Coming up
es: Futuros
fr: A venir

# UITabBar_Title_SecondPosition
source: Pending
es: En espera
fr: En attente

# UITabBar_Title_ThirdPosition
source: Memories
es: Recuerdos
fr: Souvenirs

# UIAlertView_Title_Photo_Error
source: Cannot send the photo
es: Imposible de enviar la foto
fr: Impossible d'envoyer la photo

# UIAlertView_Problem_Title
source: Error
es: Problema
fr: Problème

# UIAlertView_Removal_Title
source: Delete
es: Eliminando
fr: Suppression

# UIAlertView_Auth_Title
source: No worries !
fr: Pas d'inquietude !

# UIAlertView_ErrorLogin_Title
source: Connection error
es: Problema de conexión
fr: Erreur de connexion

# UIAlertView_Warning
source: Warning
es: Atención
fr: Attention

# UIAlertView_Problem_Message
source: Could not proceed, please try again later.
es: No es posible realizar esta acción, gracias de intentar de nuevo mas tarde
fr: Il n'était pas possible d'effectuer cette action, merci d’essayer à nouveau plus tard.

# UIAlertView_Problem_Message2
source: Problem encountered during photo removal
es: Problema para eliminar la foto
fr: Problème lors de la supression de la photo

# UIAlertView_Problem_Message3
source: Problem encountered during event importation, please try again later
es: Problema para descargar el evento, prueba de nuevo en un momento
fr: Problème lors de l'importation de l'évènement, veuillez réessayer plus tard

# UIAlertView_Problem_Message4
source: Problem encountered while opening your email
es: Problema para abrir el correo
fr: Problème lors de l'ouverture de l'email

# UIAlertView_Removal_Message
source: Are you sure you want to delete this photo?
es: Quieres realmente eliminar esta foto
fr: Êtes-vous sûr de vouloir suprimer cette photo ?

# UIAlertView_ErrorLogin_Message
source: Uh oh. User has canceled Facebook connection.
es: ¡ Oh ! El usador ha cancelado la conexión Facebook.
fr: Uh oh. L'utilisateur a annulé la connexion Facebook.

# UIAlertView_Notifs_Message
source: Please authorize notifications for this application by going into Settings > Notification Center.
es: Por favor, autoriza las notificaciones para esta aplicación en el panel de ajustes > centro de notificaciones
fr: Veuillez autoriser les notifications pour cette application en allant dans Paramètres > Centre de notifications.

# UIAlertView_Cancel
source: Cancel
fr: Annuler

# UIAlertView_Yes
source: Yes
es: Si
fr: Oui

# UIAlertView_No
source: No
fr: Non

# UIAlertView_StartApp
source: Start the app
fr: Lancez l'app

# UIAlertView_TryAgain
source: Try again !
fr: Reessayer !

# UIAlertView_StatisticsProblem
source: A problem occured while scanning your events, we can't generate your stats. Do you want to try again ? Or start to use the app now ?
fr: Un problème a eu lieu pendant le scan de vos évènements. Voulez vous essayer encore ? Ou commencez à utiliser l'application ?

# UIAlertView_postMessageFacebok
source: We're only going to indicate on the Facebook event wall your answer. Facebook is going to ask you to allow Woovent to post on your behalf.
fr: Nous allons uniquement indiquer sur le mur de l’évènement Facebook votre réponse. Facebook va donc vous demander d’autoriser Woovent à poster en votre nom.

# UIAlertView_postPhotoFacebook
source: We want to post a link on the event wall for the guests to find all the pictures added. Facebook is going to ask you to allow Woovent to post on your behalf.
fr: Nous voulons déposer sur le mur de l’évènement un lien vers l’ensemble des photos ajoutées à cet évènement. Facebook va donc vous demander d’autoriser Woovent à poster en votre nom.

# UISegmentRSVP_Going
source: Going
es: Asistiré
fr: Accepter

# UISegmentRSVP_Maybe
source: Maybe
es: Tal vez asista
fr: Peut-être

# UISegmentRSVP_Decline
source: Not Going
es: No asistiré
fr: Refuser

# UIBArButtonItem_Terminate
source: Done
es: Acabar
fr: Terminé

# UIBArButtonItem_Validate
source: Save
es: Aceptar
fr: Valider

# UIActionSheet_Cancel
source: Cancel
es: Cancelar
fr: Annuler

# UIActionSheet_Delete
source: Delete
es: Eliminar
fr: Supprimer

# UIActionSheet_Skip
source: Skip
fr: Ignorer

# TutorialViewController_tuto_step_1
source: Manage your Facebook events quickly and simply!
es: Administra tus eventos Facebook rápidamente y fácilmente
fr: Gérez vos évènements Facebook rapidement et simplement !

# TutorialViewController_tuto_step_2
source: Don’t miss any invitation by filtering them in one click!
es: Ordena tus invitaciones en 1 clic para no faltar a ninguna fiesta”
fr: Triez vos invitation en 1 clic pour ne plus en rater aucune !

# TutorialViewController_tuto_step_3
source: Enjoy your events like never before. Everything is reachable: Infos / Photos / Message / Guests etc.
es: Aprovecha de tus eventos como nunca. Todo está a tu alcance: noticias/ fotos/mensajes/ invitados etc.
fr: Profitez de vos évènements comme jamais. Tout est à portée de main : Infos / Photos / Message / invités etc.

# TutorialViewController_tuto_step_4
source: Find all the photos taken by you and your friends during your events with one click
es: Busca en un clic las fotos sacadas por ti y tus amigos durante los eventos
fr: Retrouvez en un clic toutes les photos prises par vous et vos amis lors de vos évènements

# ChooseLastEventViewController_Title
source: Lenght of the event
es: Duración del evento
fr: Durée de l'évènement

# ChooseLastEventViewController_with
source: with
es: con
fr: avec

# ChooseLastEventViewController_and
source: and
es: y
fr: et

# ChooseLastEventViewController_more_friend
source: other friend
es: otro amigo
fr: autre ami

# ChooseLastEventViewController_more_friends
source: other friends
es: otros amigos
fr: autres amis

# ChooseLastEventViewController_Choice
source: Choice
es: Elección
fr: Choix

# ChooseLastEventViewController_Party
source: Party
es: Fiesta
fr: Soirée

# ChooseLastEventViewController_Journey
source: Daytime
es: Dia
fr: Journée

# ChooseLastEventViewController_Holiday
source: Holiday !
es: Vacaciones
fr: Vacances !

# ChooseLastEventViewController_Hour
source: hour
es: Hora
fr: heure

# ChooseLastEventViewController_Hours
source: hours
es: Horas
fr: heures

# ChooseLastEventViewController_Day
source: day
es: Día
fr: jour

# ChooseLastEventViewController_Days
source: days
es: Días
fr: jours

# ChooseLastEventViewController_Week
source: week
es: Semana
fr: semaine

# ChooseLastEventViewController_Weeks
source: weeks
es: Semanas
fr: semaines

# ChooseLastEventViewController_Month
source: month
es: Mes
fr: mois

# ChooseLastEventViewController_Months
source: months
es: Meses
fr: mois

# ChooseLastEventViewController_KindOfEvents
source: What type of event is this?
es: ¿De que tipo de evento se trata ?
fr: De quel type d'évènement s'agit-il ?

# PhotosImportedViewController_OnFacebook
source: On Facebook
es: En Facebook
fr: Sur Facebook

# PhotosImportedViewController_OnMyiPhone
source: On my iPhone
es: En mi Iphone
fr: Sur mon iPhone

# PhotosImportedViewController_NbPhotoFind
source: %i event photos recovered
es: %i fotos del evento encontradas
fr: %i photos de l'évènement retouvées

# PhotosImportedViewController_Finish
source: Finish
es: Acabar
fr: Terminer

# UploadFilesAutomaticViewController_Title
source: Sending photos
es: Envió de fotos
fr: Envoi des photos

# UploadFilesAutomaticViewController_TextMarmotte
source: Our woodchuck tidies up your photos in its hole
es: Nuestra marmota ordena tus fotos en su madriguera
fr: Notre marmotte range vos photos dans son terrier !

# CameraViewController_Yes
source: Yes
es: Si
fr: Oui

# CameraViewController_No
source: No
fr: Non

# CameraViewController_Title
source: Take a photo of the event!
es: ¡ Saca una foto del evento ¡
fr: Prenez une photo de l'évènement !

# SharePhotoViewController_Title_One
source: Post your photo
es: Sube tu foto
fr: Postez votre photo

# SharePhotoViewController_Title
source: Post your photos
es: Sube tus fotos
fr: Postez vos photos

# SharePhotoViewController_AddLegend
source: Add a description to your photo
es: Ańade una leyenda a tu foto
fr: Ajoutez une légende à votre photo

# SharePhotoViewController_AddLegend2
source: Add a description to your photos
es: Ańade una leyenda a tus fotos
fr: Ajoutez une légende à vos photos

# SharePhotoViewController_SharedPhoto
source: I just added a photo of this event on Woovent
es: Acabo de añadir una foto en este evento en Woovent
fr: Je viens de rajouter une photo de cet évènement sur Woovent

# SharePhotoViewController_SharedPhoto2
source: I just posted %i photos of this event on Woovent
es: Acabo de subir %i fotos de este evento en Woovent
fr: Je viens de poster %i photos de cet évènement sur Woovent

# SharePhotoViewController_SharedPhoto3
source: I just posted a photo of this event on Woovent
es: Acabo de subir una foto de este evento en Woovent
fr: Je viens de poster une photo de cet évènement sur Woovent

# PhotoDetailViewController_DeletePhoto
source: Are you sure you want to delete this photo?
es: ¿Seguro que quieres eliminar esta foto?
fr: Etes vous sur de vouloir supprimer cette photo ?

# PhotoDetailViewController_ShowNbComments
source: View all %i comments
fr: Afficher les %i commentaires

# PhotoDetailViewController_SendComment_Placeholder
source: What do you think?
fr: Qu'en penses-tu ?

# PhotoDetailViewController_Time_Ago
source: %i%@ ago
fr: il y a %i%@

# PhotoDetailViewController_Time_Day
source: d
fr: j

# PhotoDetailViewController_Time_Now
source: now
fr: à l'instant

# PhotosCollectionViewController_Title_Future
source: in %i days
es: en %i días
fr: dans %i jours

# PhotosCollectionViewController_Title_Tomorrow
source: tomorrow
es: mańana
fr: demain

# PhotosCollectionViewController_Title_Past
source: %i days ago
es: hace %i días
fr: il y a %i jours

# PhotosCollectionViewController_Title_Yesterday
source: yesterday
es: ayer
fr: hier

# PhotosCollectionViewController_Title_Today
source: today
es: hoy
fr: aujourd'hui

# PhotosCollectionViewController_OwnerEvent
source: By %@
es: Organizado por %@
fr: Organisé par %@

# PhotosCollectionViewController_Show_Label
source: Display informations
es: Anunciar las noticias
fr: Afficher les informations

# PhotosCollectionViewController_Hide_Label
source: Hide information
es: Ocultar las noticias
fr: Masquer les informations

# PhotosCollectionViewController_Alert_Title
source: Hide information
es: Ocultar las noticias
fr: Masquer les informations

# PhotosCollectionViewController_NbGuests
source: %@ guests
es: %@ invitados
fr: %@ invités

# PhotosCollectionViewController_NbGuests_NbMaybe
source: %@ attending - %@ maybe
es: %@ participantes - %@ posibles
fr: %@ présents - %@ peut-être

# PhotosCollectionViewController_Error
source: Error
fr: Erreur

# PhotosCollectionViewController_Error_GMaps
source: Error encountered while opening Google Maps
es: Error abriendo Google Maps
fr: Erreur lors de l'ouverture de Google Maps

# PhotosCollectionViewController_Error_Maps
source: Error encountered whilst opening Maps
es: Error abriendo el mapa
fr: Erreur lors de l'ouverture de Maps

# PhotosCollectionViewController_TakePhoto
source: Add a photo
es: Saca une foto
fr: Prendre/Ajouter une photo

# PhotosCollectionViewController_AutoImport
source: Import Automatically
es: Recuperación automática
fr: Importation Automatique

# PhotosCollectionViewController_TimeConjonction
source: at
es: a
fr: à

# PhotosAlbumViewController_NbLimit
source: Photos limited to %i per action
es: El número de fotos que puedes añadir en una vez está limitado a %i
fr: Le nombre de photos que vous pouvez ajouter en une fois est limité à %i

# PhotosAlbumViewController_AutoSelect
source: Automatic pre selection
es: Preselección automática
fr: Pré-Sélection automatique

# PhotosAlbumViewController_AllAlbum
source: Photo Album full
es: Album de foto completo
fr: Album Photo complet

# PhotosAlbumViewController_AllDeselect
source: Unselect all
es: Deseleccionar todo
fr: Tout désélectionner

# PhotosAlbumViewController_AllSelect
source: Select all
es: Selecciónar todo
fr: Tout sélectionner

# PhotosAlbumViewController_Modify
source: Modify
es: Modificar
fr: Modifier

# PhotosAlbumViewController_Alert_Message
source: Please select at least one photo !
es: ¡ Selecciona al menos una foto !
fr: Veuillez sélectionner au moins 1 photos !

# InfoHeaderCollectionView_Hide
source: Hide
es: Ocultar
fr: Masquer

# InvitedListViewController_Title
source: Guests
es: Invitados
fr: Invités

# InvitedListViewController_Presents
source: Attending
es: Participantes
fr: Présents

# InvitedListViewController_Maybe
source: Maybe
es: Posibles Participantes
fr: Peut-être

# InvitedListViewController_NoResponse
source: Haven’t responded yet
es: Esperando respuesta
fr: Pas encore répondu

# InvitedListViewController_Absent
source: Declined
es: Ausentes
fr: Absent

# ListInvitationsController_WhenWhere
source: %@ at %@
es: %@ a %@
fr: %@ à %@

# ListInvitationsController_SendInvit
source: %@ has invited you to this event
es: %@ te ha invitado a este evento
fr: %@ vous a invité à cet évènement

# ListInvitationsController_NoPendingInvitation
source: Yeah !!! No more invitations left!
es: Yeah !!! Ninguna invitación pendiente
fr: Yeah !!! Plus aucune invitation en attente !

# ListInvitationsController_NoRefuseInvitation
source: Yeah !!! No invitations denied!
es: Yeah !!! Ninguna invitación rechazada
fr: Yeah !!! Aucune invitation refusée !

# ListInvitationsController_InvitationsNotJoinedSegment
source: Pending
es: En espera
fr: En attente

# ListInvitationsController_InvitationsDeclinedSegment
source: Denied
es: Rechazadas
fr: Refusées

# ListInvitationsController_ProblemChangingInvitation
source: Sorry an error occured when trying to answer this Invitation. Please try again.
fr: Une erreur a eu lieu lors de la réponse à l'invitation. Veuillez reessayer.

# ListInvitationsController_TitleActionSheetPositive
source: Great! Let a message to the other guests!
fr: Super, laisse un message à l’hôte !

# ListInvitationsController_TitleActionSheetMaybe
source: Still undecided? You want to explain why?
fr: Hmmm, veux tu expliquer la raison à l’organisateur ?

# ListInvitationsController_TitleActionSheetDeclined
source: Too bad! A explanation to give?
fr: Dommage ! Veux tu expliquer la raison à l’organisateur ?

# ListInvitationsController_BodyAttendingMessage1
source: Awesome! I'll be there!
fr: Super ! Je serai là avec plaisir !

# ListInvitationsController_BodyAttendingMessage2
source: I'll be there, thanks!
fr: Je serai présent, merci.

# ListInvitationsController_BodyAttendingMessage3
source: You can rely on me!
fr: Vous pouvez compter sur moi !

# ListInvitationsController_BodyAttendingMessage4
source: I cancelled the pony lesson!
fr: J'ai annulé le Poney, je serais là !

# ListInvitationsController_BodyMaybeMessage1
source: Sorry, I don't know yet
fr: Désolé, je ne sais pas encore.

# ListInvitationsController_BodyMaybeMessage2
source: I keep you in touch
fr: Je vous tiens au courant.

# ListInvitationsController_BodyMaybeMessage3
source: I'll do my best to be there!
fr: J'essaye d'être là !

# ListInvitationsController_BodyMaybeMessage4
source: If mam say yes ;)
fr: Si maman dit oui je serai là !

# ListInvitationsController_BodyDeclinedMessage1
source: I won't be able to make it.
fr: Je ne pourrai pas être présent.

# ListInvitationsController_BodyDeclinedMessage2
source: I'll be there next time!
fr: Peut être une prochaine fois ?

# ListInvitationsController_BodyDeclinedMessage3
source: Have a great moment!
fr: Ce sera sans moi mais, amusez vous bien !

# ListInvitationsController_BodyDeclinedMessage4
source: Sorry, I have my pony lesson!
fr: Désolé, j'ai aquabike !

# ListEvents_NoEvent
source: No upcoming events ...
es: No hay próximos eventos ...
fr: Aucun évènement à venir ...

# MemoriesImportViewController_Title
source: Events
es: Eventos
fr: Evènements

# MemoriesImportViewController_Loading
source: Loading
es: En carga
fr: Chargement

# MemoriesImportViewController_LoadMore
source: Load more
es: Cargar más
fr: Charger Plus

# MemoriesImportViewController_WhatEventKind
source: Which event would you like to re-live?
es: ¿ Que evento te gustaria volver a vivir ?
fr: Quel évènement souhaitez vous revivre ?

# MemoriesImportViewController_By
source: By
es: De
fr: Par

# MemoriesViewController_NbRefoundPhotos
source: %i photos have been found
es: %i fotos han sido encontradas
fr: %i photos ont été retrouvées

# MemoriesViewController_AutoImportButton
source: Create a memorie
es: Recuperación automática
fr: Créer un souvenir

# MemoriesViewController_Empty
source: No memories :( Create one touching the button above !
fr: Aucun souvenir :( Crée en un en cliquant en haut !

# SettingsViewController_Title
source: Settings
es: Ajustes
fr: Preférences

# SettingsViewController_Mail_Object
source: I thought I’d mention :
es: Solo era para deciros :
fr: C’etait juste pour vous dire :

# SettingsViewController_iPhoneNotifs
source: iPhone notifications
es: Notificaciones iPhone
fr: Notifications iPhone

# SettingsViewController_mailNotifs
source: Email notifications
es: Notificaciones correo
fr: Notifications Mail

# SettingsViewController_support
source: Comments and proofs of love
es: Comentarios y pruebas de amor
fr: Remarques et preuves d'amour

# SettingsViewController_wooventFB
source: Woovent on Facebook
es: Woovent en Facebook
fr: Woovent sur Facebook

# SettingsViewController_CGU
source: Terms of service
es: Condiciones y políticas
fr: Conditions d'utilisation

# SettingsViewController_disconnect
source: Logout
es: Salir
fr: Deconnexion

# SettingsViewController_Thanks
source: Thanks
es: Agradecimientos
fr: Remerciements

# SettingsViewController_myStats
source: My Statistics
fr: Mes Statistiques

# LoginViewController_CGU
source: By connecting myself I accept Terms of Service
es: Conectándome acepto las condiciones
fr: En me connectant j'accepte les CGU

# LoginViewController_ConnectFB
source: Login with Facebook
es: Conéctate con Facebook
fr: Connectez vous avec Facebook

# CGUViewController_title
source: Terms of service
es: Las condiciones
fr: CGU

# LandingViewController_analyzeLoading
source: We're scanning your Facebook events...
fr: Nous analysons tes évènements Facebook...

# LandingViewControllerWinner_messageForFacebook
source: %i Facebook event invitations! Anyone to challenge me?! Come and have a try on Woovent app : http://www.woovent.com
fr: %i invitations à des évènements ! Qui dit mieux ?! Viens tester sur l'application Woovent : http://www.woovent.com

# LandingViewControllerWinner_congratsLabel1
source: Wowww!
fr: Wooow !

# LandingViewControllerWinner_totalInvitationsLabel
source: Facebook event invitations
fr: invitations à des évènements

# LandingViewControllerWinner_notAnsweredText
source: Pending! (You haven't had Woovent!)
fr: En attente ! (Tu n'avais pas Woovent !)

# LandingViewControllerWinner_youBeatLabel
source: Better than
fr: Mieux que

# LandingViewControllerWinner_peopleLabel
source: of the users
fr: des utilisateurs !

# LandingViewControllerWinner_easilyManage
source: With Woovent, easily manage your Facebook events!
fr: Avec Woovent, gère facilement tes évènements Facebook !

# LandingViewControllerWinner_start
source: Go !
fr: Démarrer !

# LandingViewControllerWinner_challenge
source: Challenge your friends!
fr: Défis tes amis !

# UITabBar_Title_FourthPosition
source: Now !
es: Ahora

# UIAlertView_Notifs_Title
source: Notifications
es: Notificaciones

# UIAlertView_Dismiss
source: OK
es: Vale

# ChooseLastEventViewController_WeekEnd
source: Weekend
es: Fin de semana

# ChooseLastEventViewController_OK
source: OK
es: Vale

# UploadFilesAutomaticViewController_PhotosCount
source: %i/%i photos
es: %i/%i fotos

# PhotoDetailViewController_Title
source: PHOTO
es: FOTO

# PhotosCollectionViewController_OK
source: OK
es: Vale

# PhotosCollectionViewController_NbPhotos
source: %i Photos
es: %i Fotos

# PhotosAlbumViewController_Title
source: PHOTOS
es: FOTOS

# PhotosAlbumViewController_Alert_Title
source: Information
es: Noticia

# PhotosAlbumViewController_OK
source: OK
es: Vale

# InfoHeaderCollectionView_Details
source: Détails
es: Detalles

# DetailDescriptionViewController_Title
source: Description
es: Descripción

# ListEvents_Notifs
source: Notifs : %i
es: Notificaciones : %i
