Repository: adriendulong/fbeventsapp
Catalog: TestParse/*.lproj/Main.strings
Languages: fr

# 0oA-Yx-99e.text
source: Gather all your events in one place
fr: Regroupez tous vos évènements au même endroit

# 3i9-9e-e7e.text
source: Party
fr: Soirée

# 47d-Kt-YZl.text
source: Hide information
fr: Masquer les informations

# 5bD-ir-VaR.text
source: Holiday
fr: Vacances

# 9L9-4r-1dN.normalTitle
source: Automatic import
fr: Importation Automatique

# B81-Fs-mQq.text
source: 8 New discussions
fr: 8 Nouvelles discussions

# Gar-FE-BB9.segmentTitles[0]
source: Accept
fr: Accepter

# Gar-FE-BB9.segmentTitles[1]
source: Maybe
fr: Peut-être

# Gar-FE-BB9.segmentTitles[2]
source: Refuse
fr: Refuser

# JbC-uX-IpG.text
source: 80 guests
fr: 80 invités

# Org-wP-Oq5.text
source: Saturday, October 23 at 20:30
fr: Samedi 23 Octobre à 20:30

# QgN-0B-C4d.title
source: Validate
fr: Valider

# T0E-ne-KH1.text
source: 6h to 24h
fr: 6h à 24h

# TML-IG-DOh.title
source: Take a photo of the event !
fr: Prenez une photo de l'évènement !

# UIL-39-m7S.text
source: Day
fr: Journée

# UOz-Be-I0f.text
source: 18:00 to Le Star Café
fr: 18:00 à Le Star Café

# Vo8-nF-ayA.text
source: 21 photos of the event found
fr: 21 photos de l'évènement trouvées

# ZeB-fw-c8g.text
source: 18:00 to Le Star Café
fr: 18:00 à Le Star Café

# Zmt-81-ftr.text
source: 1h to 8h
fr: 1h à 8h

# d07-Gh-Iyj.text
source: What kind of event is it ?
fr: De quel type d'évènement s'agit-il ?

# dWK-tp-AxM.title
source: Validate
fr: Valider

# esw-ya-tS8.text
source: Organized by Emmanuelle Barthou
fr: Organisé par Emmanuelle Barthou

# gzZ-jQ-ykY.normalTitle
source: Take a Photo
fr: Prendre une Photo

# hc8-6X-VE4.text
source: 23 present - 12 may
fr: 23 présents - 12 peut-être

# iY4-24-MAl.title
source: Post your photo
fr: Postez votre photo

# igi-9J-nj5.normalTitle
source: Post the photo
fr: Postez la photo

# jAO-yp-XJF.text
source: Rémi Bardoux has sent you an invitation
fr: Rémi Bardoux vous a envoyé une invitation

# kln-HF-h2M.text
source: with my ass and my dick and I do not know who
fr: avec moncul et mabite et je ne sais pas qui

# lHs-t3-u6H.text
source: 3d
fr: 3j

# p6T-oQ-WEn.text
source: Add a caption to your photo
fr: Ajoutez un légende à votre photo

# qDS-H3-Nqs.text
source: The meeting
fr: La séance

# r66-mq-oBm.text
source: Rémi Bardoux has sent you an invitation
fr: Rémi Bardoux vous a envoyé une invitation

# rNH-bR-BBY.title
source: Events
fr: Evènements

# rUB-qg-eRy.normalTitle
source: Validate
fr: Valider

# tiy-fn-tAM.text
source: 1d to 4d
fr: 1j à 4j

# tyq-mJ-NpV.segmentTitles[1]
source: Refused
fr: Refusées

# uOh-Z5-0DB.normalTitle
source: Log-In with Facebook
fr: Connectez vous avec Facebook

# uWB-eb-ypC.text
source: 18:00 at Le Star Café
fr: 18:00 à Le Star Café

# v5z-PH-Mk3.text
source: 4d and more
fr: 4j et plus

# wQs-a4-1Fs.text
source: Bordeaux Super City
fr: Bordeaux Super Ville

# wV8-JR-7sI.segmentTitles[0]
source: Accept
fr: Accepter

# wV8-JR-7sI.segmentTitles[1]
source: Maybe
fr: Peut-être

# wV8-JR-7sI.segmentTitles[2]
source: Refuse
fr: Refuser

# z80-DY-aEk.text
source: On my iPhone
fr: Sur mon iPhone
